{
    "programRules": "PROGRAM RULES",
    "rebirthWith": "RECYCLE PLASTIC BOTTLES WITH THE GREEN COMMUNITY",
    "freeFromdDate": "Starts from",
    "untilTheDate": "until the end of the 30th",
    "participant": "Eligible Participants",
    "contentParticipant": "This program is for participants who are citizens of the Socialist Republic of Vietnam and are over 18 years old.",
    "howToJoim": "How to participate in the program:",
    "contentHowtoJoin": "Participants can join the program by following these steps:",
    "Step1": "Step 1:",
    "contentStep1": "Participants go to the location of the “Rebirth Station” of Aquafina to join the “Recycle Plastic Bottles with the Green Wave Community” program (hereafter referred to as the “Program”). Participants scan the QR code using their phone to register/login.",
    "step2": "Step 2",
    "contentStep2": "Participants follow the instructions on the LCD screen of the machine to join the plastic bottle recycling program and earn rewards points as follows:",
    "contenChild1step2": "1. Insert each empty plastic bottle into the left compartment and wait for the system to process. 2. Once the process is complete, a QR code and the number of points earned will appear on the screen. Scan the QR code using your phone to go to the website:",
    "linkAquafinaPepsi": "http://aquafina.pepsishop.vn/",
    "aquafinaBottle": "Aquafina Bottle:",
    "TwoPoinAqua": "2 Aquafina points",
    "notBottleAqua": "- Not Aquafina Bottle:",
    "OnePoinAqua": "1 Aquafina point",
    "step3": "Step 3",
    "contentStep3": "Participants log in to the website with the registered information.",
    "step4": "Step 4:",
    "contentStep4": "Participants redeem their earned points for rewards, with two options available:",
    "form1": "Option 1:",
    "contentForm1": "Participants can directly redeem their Aquafina points for a corresponding MOMO e-voucher. The redeemed vouchers will be stored in the participant’s MOMO wallet. Points can be redeemed starting from 00:00 on July 30, 2023.",
    "form2": "Option 2:",
    "contenForm2": "Participants can join the “Green Wave Community” and redeem Aquafina points to purchase personal care products in the Program. They have the opportunity to win rewards based on their weekly ranking. Aquafina points used to buy products in this way are called “Expenditure Points.” Based on the weekly ranking of Expenditure Points (calculated from 00:00 Sunday to 23:59 Saturday each week), participants have the chance to win valuable prizes. The ranking for the first week will be from 00:00 July 30, 2023, to 23:59 August 5, 2023. The gift structure is outlined in Section 2.3 of these rules. The ranking of the highest Expenditure Points will be published on the website.",
    "facebookAqua": "https://www.facebook.com/Aquafinavietnam",
    "timePublication": "latest by 20:00 on Wednesday of the following week during the Program’s duration.",
    "step5": "Step 5",
    "contentStep5": "Participants can continue playing and accumulate Aquafina points in the following weeks for a chance to win rewards during the program.",
    "step2.2": "Program regulations:",
    "contentStep2.2": "- The remaining Aquafina points after deducting Expenditure Points and the points used for MOMO voucher redemption will be carried over throughout the program duration. - The weekly ranking of participants with the highest Expenditure Points (calculated from 00:00 Sunday to 23:59 Saturday) will be used to determine the winners of valuable prizes. - Unused Aquafina points after the program ends will no longer be valid. - Prizes cannot be converted into cash. - Due to limited prize quantities, SPVB reserves the right to change the prizes but will ensure their value remains as promised. - The number of prizes awarded will depend on the number of participants, but will not exceed the weekly prize allocation as per the program structure. The program may end early if all prizes have been redeemed. - If there are unused prizes for the week due to circumstances such as winners declining or not receiving their prizes, unclaimed prizes will not be carried over to the following weeks. - If SPVB is unable to contact the winner within 45 days, the prize will expire and SPVB will not handle any complaints after that period. - Points that SPVB considers abnormal or invalid will be disqualified from the program. - E-vouchers are valid for 30 days from the activation date in the MOMO wallet. Any issues with using the voucher fall under MOMO’s responsibility.",
    "step2.3": "2.3 Prize quantity:",
    "contentStep2.3": "The total prizes for the program will be defined at each point in time and may change based on actual conditions. Aquafina will announce these prizes on the website http://aquafina.pepsishop.vn/.",
    "amountGiftPerWeek": "Prize quantity per week:",
    "howToReedem": "How to redeem rewards:",
    "valueOfGift": "Prize value (+VAT):",
    "step2.4": "2.4 Prize redemption process:",
    "contentStep2.4": "- Every week, SPVB will publish the weekly ranking of participants with the highest Expenditure Points along with instructions for prize redemption on Aquafina’s fanpage and website.",
    "content2Step2.4": "Latest by 20:00 on Wednesday of the following week during the program’s duration. Participants must follow the instructions to claim their prizes. Providing personal information to SPVB for this purpose means participants agree to SPVB collecting and using their personal data. Any prize claims made after the deadline will be considered invalid.",
    "step3Child": "3. General Regulations:",
    "contentStep3Child": "- SPVB has the right to update and change the program rules to better suit the participants and will notify the public. In case of any changes to the rules or schedule, SPVB will announce them on the program’s fan page.",
    "content2Step3Child": "For any inquiries related to the program, participants can message the program’s fanpage at",
    "content3Step3Child": "or call the hotline at 1900545441. SPVB is only responsible for resolving disputes that occur from the start of the Program until the prizes are delivered to valid winners as per the rules. In case of a dispute regarding the implementation of the Program (including but not limited to winner determination or valid prize redemption), the final decision rests with SPVB. SPVB commits to comply with the law and take full responsibility for the program. SPVB reserves the right to cancel or terminate the program in case of force majeure and will notify the public accordingly.",
    "clauseSecurity": "SPVB’S PRIVACY POLICY AND DATA SECURITY:",
    "contentClause": "By participating in the Program and providing personal data, Participants agree to the Program’s Terms and Conditions and allow SPVB to collect and process their personal data, and share it with third parties both within and outside the country based on SPVB’s policies and decisions, including but not limited to the following:",
    "personalData": "PERSONAL DATA SPVB PROCESSES:",
    "contentPersonalData": "SPVB may collect or process the following types of information about Participants. The specific data collected may vary based on how and the results of the Participant’s participation in the Program, including but not limited to the following: <br />• Contact and identification information, including but not limited to name, address, email address, citizen ID number (CMND) or national ID (CCCD), tax ID number, personal image, phone number, and username or social media account of the Participant. • Device identifiers, including but not limited to information about the Participant’s device such as MAC address, IP address, or other online identifiers. • Payment information, including sensitive personal data such as payment methods and bank details (including account numbers, shipping address, and payment address) of the Participant.",
    "content2PersonalData": "SPVB may use the information it collects about Participants for: • Program execution, such as processing, managing participation, fulfilling SPVB’s obligations, and legal compliance. • Communication with Participants, such as notifying about the Program, answering questions, or handling complaints. • Legal and security purposes, such as detecting, preventing fraud or illegal activities, and ensuring compliance with laws, industry standards, and SPVB policies. • Marketing and advertising purposes, such as sending direct mail, text messages, emails, notifications, or other communications.",
    "howtoShareData": "HOW SPVB SHARES INFORMATION:",
    "conyentHowtoShareData": "For the purposes of processing personal data as outlined above, SPVB may share the personal information of Participants with: • Other SPVB brands. • SPVB’s subsidiaries and affiliated companies. SPVB may transfer the Participant’s personal data to its subsidiaries and affiliates on a need-to-know basis for purposes defined in this privacy policy. • Service providers. SPVB may transfer the Participant’s personal data to service providers acting on SPVB’s behalf based on SPVB’s instructions. SPVB does not allow service providers to use or disclose the information except as necessary to provide services or comply with legal requirements. Examples of service providers include web and app service providers, auditors, consultants, postal services, etc. • Other third parties designated by SPVB to assist in executing the promotional program. • To clarify, these entities may be within or outside of Vietnam.",
    "obligationOfParticipant": "Participants understand and agree that providing the data outlined above is entirely voluntary. Participants may agree or disagree with part or all of the data. However, only when the Participant agrees to all the terms above will they be eligible to join SPVB’s Program. • Participants have all rights and obligations related to their personal data as stipulated by law. • If the Participant has any questions or comments on these matters, or wishes to exercise their rights, they can contact SPVB by sending an email to",
    "emailPepsi": "compliance.ethics@suntorypepsico.vn.",
    "reDeemGift": "Redeem Gift",
    "titleObligationParticipant": "RIGHTS AND OBLIGATIONS OF PARTICIPANTS:"
}
